Table of Contents
 Enum AutomationStatus
Namespace
IdeaStatiCa.Plugin
Assembly
IdeaStatiCa.Plugin.dll
[Flags]
public enum AutomationStatus
Fields
IsClient = 1
Unknown = 0
Fields
 Name |  Description
 IsClient = 1
 Unknown = 0
 Edit this page